Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: No hay cuestión de vida pública donde no intervenga, ciego y sordo como es, imponiendo sus “opiniones.
fr_fr: Il n'est pas de question d'ordre public où il n'intervienne, aveugle et sourd comme il est, pour y imposer ses « opinions» .

source: No hay cultura donde no hay acatamiento de ciertas últimas posiciones intelectuales a que referirse en la disputa.”
fr_fr: Il n'y a pas de culture là où n'existe pas le respect de certaines bases intellectuelles auxquelles -on se réfère dans la dispute.”

source: No hay cultura donde no hay principios de legalidad civil a que apelar.
fr_fr: Il n'y a pas de culture, là où il n'y a pas de principes de légalité civile auxquels on puisse en appeler.

source: No hay libertad de opinión si no hay libertad de pensamiento e incentivo para el esfuerzo de pensar, y no hay libertad de pensamiento cuando se condiciona a las poblaciones a través de la manipulación mediática, la cual obviamente se apoya en cierta desidia intelectual de buena parte de la población.
fr_fr: Il n'y a pas de liberté d'opinion s'il n'y a pas de liberté de pensée et d’incitation à l'effort de penser et il n'y a pas de liberté de pensée quand les populations sont conditionnées à travers la manipulation médiatique, qui s'appuie évidemment sur un certain laisser-aller intellectuel d’une grande partie de la population.

source: No hay mucho que inventar respecto a lo que la gente podría hacer para buscar su propia felicidad, más bien se trata de quitar del camino las falsas puertas que el sistema propone.
fr_fr: En ce qui concerne les mesures que doivent prendre les gens pour chercher leur propre bonheur, ce n’est pas sorcier; ils doivent en fait écarter du chemin les fausses portes proposées par le système.

source: No hay que perder de vista que es muy común que se mezclen los objetivos explícitos de la organización, con los objetivos implícitos de las personas que las componen, y muchas veces los intereses personales y los protagonismos terminan por tergiversar los objetivos del conjunto.
fr_fr: Il ne faut pas perdre de vue que fréquemment les objectifs explicites de l'organisation se mélangent avec les objectifs implicites des personnes qui la composent et souvent les intérêts personnels et les meneurs finissent par déformer les objectifs de l'ensemble.

source: No hubiera arribado a la Casa Blanca un presidente afroamericano sin el voto de una parte de las mayorías blancas de USA, ni tampoco habría mandatarias mujeres sin el voto de muchos hombres.
fr_fr: Un président afro-américain ne serait jamais arrivé à la Maison Blanche sans le vote d'une partie des majorités blanches des USA, et de la même façon, il n'y aurait pas eu non plus de femmes chefs d’état sans le vote de beaucoup d'hommes.

source: No importa en qué bando te hayan puesto los acontecimientos, lo que importa es que comprendas que tú no has elegido ningún bando.
fr_fr: Peu importe dans quel camp t’ont placé les événements : ce qui importe, c’est que tu comprennes que tu n’as choisi aucun camp.

source: No intentaremos abarcar aquí todos y cada uno de los temas que se podrían desarrollar a la hora de avanzar en la transformación profunda de un país, en sintonía con los ideales de la Nación Humana Universal.
fr_fr: Nous ne chercherons pas à couvrir ici tous les sujets qu'il faudrait développer pour avancer sur le chemin de la transformation profonde d'un pays, en harmonie avec les idéaux de la Nation humaine universelle.

source: No lo hacen porque saben que en ese caso posiblemente los exitosos hombrecillos de negocios del capitalismo, terminarían despojados y hasta esclavizados por grupos de vándalos.
fr_fr: Ils ne le font pas parce qu’ils savent que, s’il en était ainsi, les riches hommes d’affaires du capitalisme finiraient probablement dépouillés et même réduits à l’esclavage par des groupes de voyous.

source: No menos que eso.
fr_fr: Rien de moins que cela.

source: No nos debemos dejar engañar por los medios de difusión, porque si bien muchas veces son críticos con lo mismo que aborrece la gente (los políticos tradicionales y funcionarios corruptos), lo hacen con el interés de reemplazarlos por otro tipo de cómplices del sistema y no por la organización de la gente.
fr_fr: Nous ne devons pas nous laisser tromper par les médias parce que, bien qu'ils critiquent souvent la même chose que ce que détestent les gens (les hommes politiques traditionnels et les élus corrompus), ils le font dans le but de les remplacer par d'autres types de complices du système et non par l'organisation des gens.

source: No obstante debemos decir que las teorías de Keynes, que datan de la primera mitad del siglo pasado, debieran enfocarse de un modo muy diferente desde la perspectiva actual de un mundo globalizado.
fr_fr: Toutefois, nous devons dire que les théories de Keynes qui datent de la première moitié du siècle dernier, devront être regardées sous une autre perspective qui tienne compte de la globalisation du monde actuel.

source: No obstante, como decíamos anteriormente, no hay que pensar que necesariamente la distancia que nos separa de la democracia real es mayor en unos regímenes que en otros, porque nuestro punto de vista nada tiene que ver con el de los apologistas de la democracia occidental.
fr_fr: Cependant, comme nous disions antérieurement, il ne faut pas penser que nécessairement la distance qui nous sépare de la démocratie réelle est plus grande dans certains régimes que dans d'autres parce que notre point de vue rien n'a à voir avec celui des apologistes de la démocratie occidentale.

source: No obstante, como ya lo hemos expresado en otros temas, la hipocresía y el doble estándar de las potencias y de los organismos internacionales, poco contribuye a que se pueda avanzar dentro del Derecho Internacional para asegurar el cumplimiento de los derechos humanos, pero en otro contexto y a futuro no habría que descartar los instrumentos con los que podría contar una justicia internacional realmente neutral y objetiva.
fr_fr: Cependant, comme nous l'avons déjà exprimé pour d'autres thèmes, l'hypocrisie et la partialité des puissances et des organisations internationales participent peu à la possibilité d’avancer dans le Droit international pour assurer le respect des droits humains mais, dans un autre contexte et dans l’avenir, il ne faudrait pas écarter les instruments dont pourrait disposer une justice internationale réellement neutre et objective.

source: No obstante, el mayor empuje al desarrollo mundial se dará cuando los recursos financieros que hoy están en manos de la banca privada, pasen a la banca pública, y los flujos financieros internacionales se manejen por la interacción de esas bancas públicas y no por la especulación de los bancos y fondos privados.
fr_fr: Cependant la plus grande poussée vers le développement mondial se donnera lorsque les ressources financières aujourd'hui aux mains de la banque privée passeront à la banque publique et que les flux financiers internationaux seront dus à l'interaction de ces banques publiques et non à la spéculation des banques et des fonds privés.

source: No obstante, en el análisis realizado también se alerta sobre una posible asimilación de estos instrumentos en la democracia formal: “Pareciera que la democracia participativa está destinada a seguir el derrotero de la democracia representativa.
fr_fr: Néanmoins, dans leur analyse, les auteurs mettent aussi en garde contre une possible assimilation de ces instruments dans la démocratie formelle : « Il semblerait que la démocratie participative est destinée à emprunter la voie de la démocratie représentative.

source: No obstante, esto no significa que el Derecho Internacional carezca de sanciones ni que éstas no cumplan con los requisitos inherentes a toda sanción jurídica.
fr_fr: Cependant, cela ne signifie pas que le Droit international manque de sanctions ni que celles-ci n'accomplissent pas avec les conditions inhérentes à toute sanction juridique.

source: No obstante, habrá que ponderar en cada situación y en cada momento, hasta qué punto es posible actuar apoyándose en las redes, y en qué momento hay que profundizar en una organización de cuadros, para poder generar una presión que efectivamente fuerce un cambio social.
fr_fr: Cependant, il faudra évaluer dans chaque situation et chaque moment, à quel point il est possible d’agir en s'appuyant sur les réseaux, et à quel moment il faut s’appuyer sur une organisation de cadres, afin de produire une pression qui force effectivement un changement social.

source: No obstante, hay que considerar que ese porcentaje que se destina al ahorro, también podría indirectamente terminar en consumo, en la medida que se canalice hacia inversiones productivas, y así el círculo virtuoso del crecimiento estaría completo; pero precisamente ese es uno de los problemas, ya que en la práctica la inversión no siempre es proporcional al ahorro, como creían algunos economistas clásicos; pero volveremos sobre esto más adelante.
fr_fr: Cependant, il faudrait considérer que ce pourcentage destiné à l’épargne pourrait aussi terminer indirectement dans la consommation dans la mesure où il serait canalisé vers des investissements productifs, et ainsi le cercle vertueux de la croissance serait complet. Mais c’est précisément un des problèmes car en pratique l’investissement n’est pas toujours proportionnel à l’épargne comme le croyaient certains économistes classiques nous reviendrons sur ceci ??plus avant ??.

source: No obstante, hay quienes cuestionan la calidad democrática de algunos de estos países, en los que los instrumentos de la democracia directa podrían utilizarse para eludir otras instancias institucionales, generando una relación directa entre el pueblo y el líder, en lo que se ha dado en llamar democracias delegativas.
fr_fr: Cependant, certains s'interrogent sur la qualité démocratique de certains de ces pays, dans lesquels les instruments de la démocratie directe pourraient être utilisés pour éviter d'autres instances institutionnelles, générant une relation directe entre le peuple et le leader, dans ce que l'on nomme démocratie par délégation.

source: No obstante, no queremos dejar pasar la oportunidad de hacer una mención sobre dos grandes cuestiones como lo son la salud y la educación.
fr_fr: Cependant, nous ne voulons pas laisser passer l'occasion de mentionner les deux grandes questions que sont la santé et l'éducation.

source: No obstante, tampoco podemos creer ingenuamente que la inexistencia de imposiciones directas es sinónimo de libertad, ya que la manipulación mediática, en muchas ocasiones funcional al poder económico, puede generar una suerte de hipnosis colectiva igualmente nefasta.
fr_fr: Cependant nous ne pouvons pas non plus croire naïvement que l’absence d’injonctions directes est synonyme de liberté, puisque la manipulation médiatique, en de nombreuses occasions utiles au pouvoir économique, peut générer une sorte d'hypnose collective également néfaste.

source: No obstante, un punto de posible duda para los defensores del denominado libre mercado (no libre de monopolios, por supuesto), sería el siguiente.
fr_fr: Cependant pour les défenseurs de ce fameux libre marché (évidemment pas libre de monopoles) un point de doute reste possible.

source: No podemos confundirnos: una cosa es pensar el cambio total en etapas, y otra cosa es pensarlo en partes, que difícilmente luego encajarían.
fr_fr: Il ne faut pas confondre : une chose est de penser le changement total par étapes et une autre est penser le changement par parties qui ensuite auront du mal à s'assembler.

source: No podemos dejar de destacar la inmensa hipocresía de algunos países del primer mundo, que hoy ponen trabas al ingreso de los refugiados que huyen de las guerras en sus países, cuando buena parte de esas guerras han cobrado fuerza merced a las políticas intervencionistas de algunas de esas potencias que hoy se niegan a acogerlos, y sobre todo merced al suministro de armamentos a los diversos bandos en pugna.
fr_fr: Nous ne pouvons cesser de mettre en avant l’immense hypocrisie de certains pays du premier monde, qui aujourd’hui interdisent l’entrée des réfugiés qui fuient les guerres dans leurs pays, quand une bonne partie de ces guerres ont pris de la force grâce aux politiques interventionnistes de quelques unes de ces puissances qui aujourd’hui se refusent de les accueillir et en particulier grâce à l’approvisionnement en armes des diverses bandes en conflit.

source: No podemos pensar en una nueva arquitectura financiera mundial, si no pensamos simultáneamente en un nuevo sistema económico, en un nuevo sistema político, en una nueva cultura.
fr_fr: Nous ne pouvons pas penser une nouvelle architecture financière internationale, si nous ne pensons pas en même temps un nouveau système économique, un nouveau système politique, une nouvelle culture.

source: No podría ser de otro modo.
fr_fr: Il ne pourrait en être autrement.

source: No sabe adónde va porque, en rigor, no va, no tiene camino prefijado, trayectoria anticipada.
fr_fr: Il ne sait où il va, parce qu'en réalité il ne « va » pas, il n'a pas de chemin tracé à l'avance, de trajectoire prévue.

source: No se podrán superar las democracias formales por la democracia real, si no está ejercitada esta última dentro de la misma fuerza social que presiona por el cambio.
fr_fr: On ne pourra pas dépasser les démocraties formelles par la démocratie réelle, si celle-ci ne s'exerce pas au sein même de la force sociale qui fait pression pour le changement.

source: No se puede concebir ningún régimen político a través del cual una minoría ejerza su poder sobre la mayoría.
fr_fr: On ne peut concevoir aucun régime politique dans lequel une minorité exerce son pouvoir sur la majorité.

source: No se puede dejar que continúe la manipulación de la subjetividad humana a través de los medios de comunicación que trabajan en función del poder económico, ya sea para potenciar el consumismo del que nutren sus ganancias, o para manipular electorados y con ello tener gobiernos afines, o ya sea para mantener hipnotizada a la población para que no se rebele.
fr_fr: On ne peut laisser continuer la manipulation de la subjectivité humaine par les médias qui travaillent en fonction du pouvoir économique, que ce soit pour augmenter le consumérisme qui génèrent ses gains, ou bien pour manipuler les électorats de façon à conserver des gouvernements en accord ou encore pour maintenir la population hypnotisée pour qu'elle ne se rebelle pas.

source: No se trata de bregar cual censores contra la mal llamada libertad de prensa, ni contra la manipulación publicitaria; se trata por una parte de democratizar el acceso a los medios de comunicación para garantizar la pluralidad de voces, y también se trata de desenmascarar las técnicas de manipulación que se utilizan a través de los medios, para que se debilite su efecto hipnótico.
fr_fr: Il ne s'agit pas de se battre tels des censeurs contre la mal nommée liberté de la presse, ni contre la manipulation publicitaire; il s'agit d'une part de démocratiser l'accès aux médias pour garantir la pluralité de voix, et aussi de démasquer les techniques de manipulation qui sont utilisées à travers les médias, pour affaiblir leur effet hypnotique.

source: No se trata de imaginar una nueva isla de Utopía para pueblos ideales; se trata de que los pueblos reales se vayan orientando hacia sus mejores aspiraciones y, a pesar de los obstáculos, los intereses de los poderosos, y los propios egoísmos, vayan encontrando el mejor modo de organizarse.
fr_fr: Il ne s’agit pas d’imaginer une nouvelle île Utopie pour des peuples idéaux ; il s’agit que les peuples réels s’orientent vers leurs meilleures aspirations et malgré les obstacles, les intérêts des puissants et leurs propres égoïsmes, trouvent le meilleur moyen de s’organiser.

source: No se trata de la lucha entre los débiles y los fuertes, se trata de la lucha de la especie humana contra sus propias limitaciones, para dar un salto evolutivo y ello supone una instancia superadora en las relaciones humanas.
fr_fr: Il ne s'agit pas de la lutte entre les faibles et les forts, il s'agit de la lutte de l'espèce humaine contre ses propres limitations, pour faire un saut évolutif et cela suppose une instance supérieure dans les relations humaines.

source: No se trata de salvar a nuestro planeta, cual nave inanimada a punto de naufragar; nosotros somos el planeta mismo, somos su vida, su mente y su espíritu.
fr_fr: Il ne s'agit pas de sauver notre planète, comme un navire inanimé sur le point de naufrager ; nous sommes la planète même, nous sommes sa vie, ?? son mental/ sa raison ?? et son esprit.

source: No se trata de una sociedad a la cual alguien debe transformar; somos nosotros que debemos transformarnos para vivir de otro modo.
fr_fr: Il ne s'agit pas d'une société qui serait à transformer mais de nous-mêmes, qui avons à changer et à vivre d'une autre manière.

source: No se trata entonces de forzar transformaciones culturales a contrapelo de la sensibilidad de los conjuntos humanos, sino más bien de interpretar los cambios que, como resultado del proceso histórico, se van produciendo en la sensibilidad social, y entonces acompañarlos y potenciarlos con un sentido transformador.
fr_fr: Il ne s'agit donc pas de forcer les transformations culturelles à contre-pied de la sensibilité des ensembles humains mais plutôt d'interpréter les changements qui, conséquemment au processus historique, vont avoir lieu dans la sensibilité sociale, et ensuite les accompagner et les optimiser d’une façon transformatrice.

source: No se trata solamente de un problema con los corruptos o ineficientes que ocupan cargos públicos, acá se trata de una crisis total de las instituciones.
fr_fr: Il ne s'agit pas seulement d'un problème avec les personnes corrompues ou inefficaces qui occupent des charges publiques, on parle ici d'une crise totale des institutions.

source: No se trata ya de esa moral externa, con raíces en el resentimiento, demolida por Nietszsche en el siglo XIX, pero tampoco de una anti-moral darwiniana, en la que sólo deben sobrevivir los más fuertes.
fr_fr: il ne s'agit plus de cette morale externe, avec ses racines dans le ressentiment, démolie par Nietszsche au XIXe siècle, ni d'une antimorale darwinienne, par laquelle seuls les plus forts doivent survivre.

source: No será extraño que en estos tiempos que vienen se levanten cada vez más voces contra el crecimiento demográfico de los países emergentes, y sobre todo contra su pretensión de potenciar su desarrollo económico.
fr_fr: Il ne serait pas étonnant que dans les temps qui viennent de plus en plus de voix s’élèvent contre la croissance démographique des pays émergents, et surtout contre leur prétention à augmenter leur développement économique.

source: No siendo tanto un lugar de almacenaje cuanto un territorio soberano, las ZPE no son espacios por donde transitan los artículos sino donde se fabrican, y donde además no se pagan gravámenes de importación y exportación, y a menudo tampoco por los ingresos ni la propiedad.
fr_fr: Moins réservoir de stockage que territoire souverain, la ZFI ne sert pas seulement au transit des marchandises, mais à leur fabrication, exempte de douanes et, souvent, d’impôts sur le revenu ou sur la propriété.

source: No sirve pensar cada parte por separado para engendrar un monstruo como el de Frankenstein, que sólo podría cobrar vida en la ficción.
fr_fr: Il ne sert à rien de penser chaque partie séparément pour engendrer un montre à la Frankenstein, qui ne pourrait prendre vie que dans la fiction.

source: No solamente los gobiernos no tomaron medidas para limitar el poder del sector financiero, sino que por el contrario, subsidiaron a los bancos con miles de millones de dólares y euros, mientras la gente perdía sus viviendas.
fr_fr: Non seulement les gouvernements n'ont pas pris de mesures pour limiter le pouvoir du secteur financier mais ont, au contraire, subventionné les banques à coup de millions de dollars et d'euros, pendant que les gens perdaient leurs maisons.

source: No te opongas a una gran fuerza.
fr_fr: Ne t’oppose pas à une grande force.

source: No tiene iguales oportunidades aquel que está en una posición de fuerza que le permite imponer sus condiciones, ya sea en el campo laboral, productivo o comercial, que aquel que debe aceptar las condiciones que le impongan porque no tiene alternativas, porque no hay un Estado que lo proteja de los abusos.
fr_fr: Celui qui se trouve dans une position de force que lui permet d’imposer ses conditions, que ce soit dans le domaine du travail, dans le domaine de la production ou du commerce n’a pas les mêmes chances que celui qui doit accepter les conditions qu’on lui impose car il n’a pas d’alternatives, car il n’y a pas un État qui le protège de ces abus.

source: No tiene iguales oportunidades aquel que no tiene acceso a la educación, porque es costosa, o porque el estado se desentiende de la educación pública, o se desentiende de las problemáticas sociales o familiares que dificultan el acceso a la misma.
fr_fr: Celui qui n’a pas accès à l’éducation parce qu’elle est coûteuse, ou parce que l’état se désintéresse de l’éducation publique, ou se désintéresse des problématiques sociales ou familiales qui rendent difficile l’accès à celle-ci, n’a pas les mêmes chances.

source: No tiene iguales oportunidades quien hereda un capital, que quien sólo ha heredado su miseria, al menos mientras haya un sistema económico que premie más a la posesión de un capital, que a los atributos de laboriosidad, imaginación o talento de las personas, y mientras no haya un Estado que se ocupe de compensar tales desigualdades.
fr_fr: Celui qui n’a hérité que de sa misère, n’a pas les mêmes chances que celui qui hérite d’un capital, du moins tant qu’il y a un système économique qui récompense plus la possession d’un capital, que les attributs de travail, de l’imagination ou du talent des personnes, et tant qu’il n’y a pas un état qui s’occupe de compenser de telles inégalités.

source: No tiene iguales oportunidades quien nace en el seno de una familia adinerada, que quien lo hace en el seno de una familia pobre, al menos mientras las diferencias sociales sean un abismo que se abre cada vez más, y mientras el Estado no se ocupe de facilitar el camino a los más desprotegidos.
fr_fr: Celui qui naît au sein d’une famille pauvre n’a pas les mêmes chances que celui qui naît au sein d’une famille riche, du moins tant que les différences sociales sont un abîme qui s’ouvre chaque fois plus, et tant que l’État ne se préoccupe pas de faciliter le chemin des plus défavorisés.

source: No tiene iguales oportunidades quien sólo acepta conducirse por el sendero de la honestidad, que aquel inescrupuloso que no titubea en transitar el camino de la corrupción, claramente expedito ante la ausencia de una Democracia Real.
fr_fr: Dans une absence de démocratie réelle, celui qui n’accepte que de marcher sur le chemin de l’honnêteté n’a pas les mêmes chances que celui qui sans scrupule ne titube pas sur le chemin de la corruption.

source: No tienen iguales oportunidades aquellos que nacen desposeídos en un mundo que ya tiene dueños, y tienen que suplicar por un mísero espacio.
fr_fr: Dans un monde qui a déjà des maîtres, ceux qui naissent dans la misère n’ont pas les mêmes opportunités de choix et doivent supplier pour un misérable espace.

source: No un cambio de modas ni de estilos sino un cambio de concepciones profundas, un cambio de valores.
fr_fr: Pas un changement de mode ou de style mais un changement de conceptions profondes, un changement de valeurs.

source: No una moral del ser realizado por el mundo, o sin el mundo.
fr_fr: et non d’une morale de l’être réalisé pour le monde ou sans le monde.
